
/* Class = "NSWindow"; title = "Μετονομασία συνόλου εντολών"; ObjectID = "7"; */
"7.title" = "Μετονομασία συνόλου εντολών";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "100009"; */
"100009.title" = "OK";

/* Class = "NSTextFieldCell"; title = "Εισαγάγετε νέο όνομα για το σύνολο εντολών:"; ObjectID = "100011"; */
"100011.title" = "Εισαγάγετε νέο όνομα για το σύνολο εντολών:";

/* Class = "NSButtonCell"; title = "Ακύρωση"; ObjectID = "100012"; */
"100012.title" = "Ακύρωση";
